// © Copyright 2005-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Informasjon om utskriftsmateriale";

NoRegionTitle = "Statusfeil ved henting av blekkpatroninformasjon fra skriveren";
NoRegionMsg = "Se den trykte referansehåndboken som fulgte med skriveren, for informasjon om blekkpatroner.";

blackInkCartridge = "Svart blekk";
matteblackInkCartridge = "Matt svart blekk";
photoblackInkCartridge = "Svart fotoblekk";
cyanInkCartridge = "Cyan blekk";
magentaInkCartridge = "Magenta blekk";
yellowInkCartridge = "Gult blekk";
lightcyanInkCartridge = "Lys cyan blekk";
lightmagentaInkCartridge = "Lys magenta blekk";
lightgrayInkCartridge = "Lys grått blekk";
tricolorInkCartridge = "Trefargers blekk";
photoInkCartridge = "Fotoblekk";
grayInkCartridge = "Grått fotoblekk";
blueInkCartridge = "Blått fotoblekk";
silverInkCartridge = "Sølv (bare Windows)";

photoblacklightgrayPrinthead = "Fotosvart / lys grått skrivehode";
matteblackcyanPrinthead = "Matt svart / cyan skrivehode";
magentayellowPrinthead = "Magenta / gult skrivehode";
lightmagentalightcyanPrinthead = "Lys magenta / lys cyan skrivehode";
blackyellowPrinthead = "Svart / gult skrivehode";
cyanmagentaPrinthead = "Cyan / magenta skrivehode";

photoblackOJInk = "Fotosvart Officejet-blekkpatron";
blackOJInk = "Svart Officejet-blekkpatron";
cyanOJInk = "Cyan Officejet-blekkpatron";
yellowOJInk = "Gul Officejet-blekkpatron";
magentaOJInk = "Magenta Officejet-blekkpatron";
tricolorOJInk = "Trefargers Officejet-blekkpatron";

HSDDescriptionText = "Blekkpatronalternativer:";
HSDFirstColumnHeader = "Blekkpatron";
HSDSecondColumnHeader = "Nummer";
HSDPrintButtonTitle = "Skriv ut…";
HSDNotAllSuppliesAvailableTitle = "Ikke all rekvisita støttes i alle regioner.";

HighVolume = "Utskrift av store mengder";
Everyday = "Daglig utskrift";
Specialty = "Spesialutskrift";
ColorPhoto = "Fargefotoutskrift";
BWPhoto = "Svart-hvitt-fotoutskrift";
PhotoDetails = "Forbedre fotodetaljer";
HSDUsageTypeColumnName = "Anbefales for:";

blackCartridgePigment = "Svart patron";
cyanCartridgePigment = "Cyan-patron";
magentaCartridgePigment = "Magenta-patron";
yellowCartridgePigment = "Gul patron";

photoblackPWPigment = "Fotosvart PageWide-patron";
blackPWPigment = "Svart PageWide-patron";
cyanPWPigment = "Cyan PageWide-patron";
yellowPWPigment = "Gul PageWide-patron";
magentaPWPigment = "Magenta PageWide-patron";
tricolorPWPigment = "Trefargers PageWide-patron";
